import{n as e}from"./index-BYzu90vh.js";import{t}from"./jsx-runtime-Cd40Z-In.js";var n=void 0;function r(n){let r={h2:`h2`,p:`p`,...n.components};return t(e,{children:[t(`section`,{children:[t(r.h2,{children:`О нас`}),t(`br`,{}),t(r.p,{children:`Мы являемся дружелюбной организацией, заботящейся о\xA0Вашем здоровье. Данный сайт\xA0выполняет
несколько различных и, до\xA0необычного скромных функций, призванных помочь Вам и\xA0обеспечить
комфортные условия для\xA0избавления от\xA0лишнего веса. Вы находитесь на\xA0главной странице сайта и, как
Вы уже посмели заметить, тут\xA0же находится калькулятор для\xA0расчёта ИМТ (индекса массы тела).
Взглянув выше Вы сможете заметить разделы повествующие о\xA0таком заболевании как\xA0ожирение,
рекомендации по\xA0питанию и\xA0по\xA0физической нагрузке как для\xA0людей желающих поддержать свою форму в\xA0нормальном состоянии, так и\xA0для\xA0тех, кто страдает\xA0ожирением.`})]}),`
`,t(`section`,{})]})}function i(e={}){let{wrapper:n}=e.components||{};return n?t(n,{...e,children:t(r,{...e})}):r(e)}export{i as default,n as frontmatter};